{
  "0": "Едет мужик на лошади по дороге и вдруг посреди дороги камень. На камне написано: - Направо пойдешь - пи#ды получишь.",
  "1": "Как подоить овец? Выпустить новый iрhоnе.",
  "2": "Носорог плохо видит, но, при его весе, это не его беда…",
  "3": "Человек часто совершает совершенно глупые действия. Например, когда его выбрасывают из самолета без парашюта, он знает, что не полетит как птица, но все равно машет руками…",
  "4": "Беречь нервы у меня не очень хорошо получается. Водка с этим делом справляется намного лучше.",
  "5": "Международный фестиваль полиции. Диктор ведущий трансляцию: \"Сейчас мы видим представителей американской полиции, за ними идут немецкие полицейские, а это израильская полиция, их очень легко отличить по более коротким дубинкам…\".",
  "6": "В США Дерек Медина, автор книги о семейной гармонии \"Как сохранить жизнь, брак и семью с помощью общения\", застрелил свою жену и выложил в Facebook фотографию трупа. Дейл Карнеги, автор книги \"Как завоёвывать друзей\", умер в полном одиночестве. Бенжамина Спока, автора множества книг о воспитании детей, его собственные сыновья хотели сдать в дом престарелых. Корейская писательница Чхве Юн Хи, автор бестселлеров \"Как стать счастливой\", повесилась от депрессии. Пожалуй, это всё, что нужно знать про разного рода тренинги личностного роста.",
  "7": "Довожу до вашего сведения, что в буровой бригаде Щуклина А.А. 07.02.2014г при спуске КНБК на бурение на глубине 1770м невозможно было вызвать циркуляцию, запуск бурового насоса. Причина в обрыве шланга пневмопатии (заявка на шланги подается регулярно, но не исполняется), далее из-за резкого выброса сжатого воздуха под большим давлением повредило энергоблок (ПГМ) пропало электричество, далее при аварийном запуске ДЭС-300 взорвался аккумулятор. Предпринята последняя надежда - запуск ДЭС-100, но и тут произошел казус: не нашли ключ от ДЭС-100. Механик Беднов Андрей побежал за ломом, чтобы взломать входную дверь ДЭС-100 и когда бежал обратно с ломом запнулся об заземление, упал лицом в ведро с резьбовой многокомпонентной смазкой РУСМА-2, лом, выскочив из рук механика, пробил кабель КРБЕ, питающий ЭЦН, в итоге отключилась КТПН-6/04xB, скважины заказчика встали и все закричали «ВСЕ ПРОПАЛО». Приехал электрик ТПП «Покачевнефтегаз»,  механик Беднов Андрей начал объяснять электрику что произошло, но в ходе беседы началась словесная перебранка, электрик обозвал Андрея Беднова «БОРОДАТЫМ УШЛЕПКОМ». Завязалась драка, а так как механик Беднов Андрей занимался русским рукопашным боем, то легко сломал нос и пальцы на руках электрику. Далее приехала полиция, начали одевать наручники на Беднова Андрея, но сковать его не удалось, так как сотрудники полиции были жестоко избиты механиком. Со словами «ЕБАНЫЕ ПНЕВМОШЛАНГИ» Андрей начал крушить сооружения мобильной буровой установки АЕ-520 RU, остановить его никто не решался. Считаю, что инцидент произошел по вине отдела снабжения, не закупающего в нужном количестве пневмошланги и базы производственного обслуживания."
}
